{
    "prestation": [
        {
            "id": "p1",
            "image": "prestations/gk.webp",
            "client": "GK",
            "tag": "Site internet",
            "title": "136 au chevet du nouveau site internet de l'équipementier GK PRO.",
            "description": "L’équipementier des forces de l'ordre GK, fait confiance à 136 pour reconstruire son site internet. Une opération réussie, qui répond complètement, à court et long terme, aux objectifs fixés par GK Pro.",
            "image-prestation": "21GK-campaign-look8-7-1.webp",
            "article-introduction": "L’équipementier des forces de l'ordre GK, fait confiance à 136 pour reconstruire son site internet. Une opération réussie, qui répond complètement, à court et long terme, aux objectifs fixés par GK Pro.",
            "article-title": "Répondre aux enjeux posés par GK : une question d'anticipation pour 136.",
            "article-paragraphe": "C’est avec beaucoup de fierté que 136 vient apporter des solutions stratégiques à GK, pour l’aider dans la réalisation de ses nouveaux objectifs commerciaux : devenir le leader français et européen de l’équipementier des forces de l’ordres.",
            "article-title-1": "La fusion des trois anciens sites internet de GK par 136.",
            "article-paragraphe-1": "En réponse à GK, nous prévoyons la fusion des trois sites préexistants en un modèle convenant à l’équipementier haut de gamme et correspondant à sa nouvelle charte. Nous proposons un modèle de site internet épuré, simple d’utilisation et agréable visuellement. Par conséquent, les produits de GK sont mis en avant et les vente numériques augmentent. À côté, les 38 ans d’histoire de l’équipementier sont valorisés, tout comme leur savoir-faire dans le domaine.Une belle réussite, dont nous nous réjouissons !",
            "article-title-2": "Construire le site internet de GK en s'implantant au coeur de leurs équipes.",
            "article-paragraphe-2": "La refonte d’un site internet est permise par le soin qu’à pris 136 dans ses échanges avec les membres de GK. L’important pour nous est de recueillir leur précieux avis dans ce chantier. C’est pour cela que 136 s’est implanté aux côtés de GK, profitant de notre modèle embarqué. Une vraie qualité, qui nous permet de faire preuve d’un sens aiguisé de l’observation, pour identifier les besoins qui doivent être intégrés dans le nouveau site internet. Nous les combinons à nos prévisions qui nous permettent de travailler dans des délais serrés."
        },
        {
            "id": "p2",
            "image": "prestations/raymondDevos.jpg",
            "client": "Raymond Devos",
            "tag": "Réseaux sociaux",
            "title": "En 2023, Raymond Devos se refait une jeunesse sur les réseaux sociaux.",
            "description": "Molière du meilleur One-Man-Show en 1989, le maître incontesté de la langue française est au coeur des réseaux sociaux. 136 est très honoré de l'accompagner en publiant ses meilleurs sketchs.",
            "image-prestation": "/prestations/raymondDevos.jpg",
            "article-introduction": "Molière du meilleur One-Man-Show en 1989, le maître incontesté de la langue française est au coeur des réseaux sociaux. 136 est très honoré de l'accompagner en publiant ses meilleurs sketchs. Comme Raymond Devos le dit si bien, « Le rire est une chose sérieuse avec laquelle il ne faut pas plaisanter ». Idem pour 136 dans la gestion des réseaux sociaux de la fondation Raymond Devos sur les réseaux sociaux, c’est une collaboration main dans la main avec la Fondation Raymond Devos. Une institution qui défend l’oeuvre de la vie de l’humoriste et la diffuse en France ainsi qu’à l’étranger, pour promouvoir la langue française dont Devos est l’un des dignes représentant. 136 est fier de ce partage. Il nait d’un défis lancé par la Fondation : comment faire vivre l’œuvre de Raymond Devos à l’échelle nationale ? Comment le faire grandir dans l’esprit de la jeunesse française ? 136 répond en créant un contenu qui rassemble toutes les générations autour de l’humoriste. Par ce que Raymond Devos est si vivant, que le faire connaître, notamment auprès du jeune public, est un vrai plaisir.",
            "article-title": "Le mot d'ordre sur les réseaux sociaux : régularité",
            "article-paragraphe": "136 est d’abord venu apporter une régularité dans la communication des projets de la Fondation sur les réseaux sociaux. Plusieurs outils sont mis en place, comme le partage systématique des évènements de la Fondation ou l’enregistrement d’interviews d’artistes. Nous sommes très heureux de mettre au service de la Fondation nos compétences digitales. Et c’est un succès. Nos techniques suivent les tendances des réseaux sociaux comme les réels, les POV ou les stories Instagram. 136 en est convaincu : la clé du succès de la communication numérique autour de Raymond Devos se situe dans les habitudes des jeunes générations, si familières avec les réseaux.",
            "article-title-1": "Mission accomplie par 136. Un bénéfice pour les réseaux de Raymond Devos.",
            "article-paragraphe-1": "La technique ? Les sketchs de Raymond Devos ont été adaptés au format populaire sur les réseaux sociaux : les POV. Très en vogue, ces publications POV rapprochent une situation de notre quotidien - décrite par une phrase - à l’extrait vidéo que l’on publie. Une manière de s’identifier à l’univers de Raymond Devos malgré les générations qui les séparent. Ce rapprochement de l’humour de Raymond Devos aux situations de la vie courante contribue clairement à diffuser son talent. Une mission accomplie.",
            "article-title-2": "Coup de jeune pour les réseaux sociaux de Monsieur Raymond Devos.",
            "article-paragraphe-2": "À côté, le projet Monsieur Raymond Devos est né. Chaque jour, nous publions une citation phare de l’humoriste accompagnée de l'actualité du jour. Twitter, Instagram et Facebook relayent alors cette lecture décalée de l'info, décrite en une phrase par les mots si bien choisis du génie de la langue française. Avec le sourire, les équipes de 136 passent en revue quotidiennement les actualités du jour pour trouver LA nouvelle qui se marie le mieux avec le monde de l’humoriste.",
            "article-title-3": "Relayer le savoir-faire de Devos sur les réseaux sociaux.",
            "article-paragraphe-3": "Illustré par la plume aiguisée de Devos, le post sur la page Instagram permet au lecteur de comprendre l’actualité en associant l’image de l’information et la citation de Raymond Devos. Un format épuré qui nous est familier, quand on vogue sur les réseaux sociaux. 136 propose aussi un résumé de l’actualité dans la description du post, en respectant les codes de la brève journalistique. Le résultat : l’oeuvre de Devos perdure en suivant les cours de l’actualité. Mais le plus important reste à faire et 136 continue d’accompagner l’artiste qui, même après avoir soufflé ses 100 bougies, nous réserve encore de nombreuses surprises."
        }
    ]
}